{
    "Alexanderplatz": {
        "id": 1,
        "name": "Alexanderplatz",
        "discription": "The Alexanderplatz is located in Mitte a district of one of the  the most famous and largest squares in Berlin. It was named after the former emperor of Russia, Alexander I. The Alexanderplatz is the eastern center of Berlin and therefore a very important traffic junction. In the middle of the Alexanderplatz is Germany's largest tower. The television tower, which has a size of 368 meters is also the largest public building in Europe. Inside the tower you have a spectacular 360° view, which puts Berlin under the feet of the visitor",
        "latitude": 52.5219846,
        "longitude": 13.4111173
    },
    "BrandenburgerTor": {
        "id": 2,
        "name": "Brandenburger Gate",
        "discription": "The Brandenburg Gate was built between 1788 and 1791 and was initially used to replace the customs wall. The gate consists of twelve Doric columns, six on each side. The columns together form five passages. At the top of the gate today you can see Victoria, the Roman goddess of victory. She stands in a chariot pulled by four horses, the Quadriga. Today, the Brandenburg Gate, together with the Straße des 17. Juni, is a meeting point in Berlin. It can accommodate more than a million people. There are regular stage shows, parties and fireworks. ",
        "latitude": 52.516275,
        "longitude": 13.377704
    },
    "EastSideGalary": {
        "id": 3,
        "name": "East Side Galary",
        "discription": "The longest remaining section of the Berlin Wall between Ostbahnhof and Oberbaumbrücke has become world famous as the 'East Side Gallery'. 118 artists from 21 countries created the world's longest open-air gallery on 1.3 kilometres of the former border element after the fall of the Wall. As a symbol of joy at the overcoming of German division and at the same time as a historical testimony to the inhumane GDR border regime, the East Side Gallery is today one of the most visited tourist sites in Berlin.",
        "latitude": 52.5090062,
        "longitude": 13.4324769
    },
    "Kudam": {
        "id": 4,
        "name": "Kurfüstendamm - Kudam",
        "discription": "The Kurfürstendamm was laid out in 1542 as a causeway from the Berlin City Palace to the Grunewald hunting lodge and initially served as a bridle path for the Elector Joachim II. The Kurfürstendamm was rebuilt with the aim of making it a showcase for the West and a symbol of the economic miracle during the Cold War.  After the division of the city, the business centre of West Berlin, City West, developed here after the currency reform in 1948, especially at the east end towards Zoo station.  The colloquial term 'Ku'damm' became the epitome.",
        "latitude": 52.5044145,
        "longitude": 13.3351804
    },
    "Museumsinsel": {
        "id": 5,
        "name": "Museumsinsel",
        "discription": "Between the Spree and the Kupfergraben lies the world-famous Museum Island, whose buildings house the archaeological collections and art of the 19th century.The ensemble comprising numerous buildings was the completion of the Altes Museum, built according to plans by Schinkel, in 1830. In 1930, the buildings on the Museum Island were completed with the Pergamon Museum. In 1999, the ensemble of buildings on Museum Island was designated a World Heritage Site by UNESCO. The Museum Island consists of five museum buildings belonging to the Prussian Cultural Heritage Foundation, which bring together important collections from various Berlin museums: The Pergamon Museum, the Old Museum, the New Museum, the Old National Gallery and the Bode Museum.",
        "latitude": 52.515717,
        "longitude": 13.3970524
    },
    "PotsdamerPlatz": {
        "id": 6,
        "name": "Potsdamer Platz",
        "discription": "It all began with the 'Platz vor dem Potsdamer Tor', a five-armed street intersection in front of the Potsdamer Tor - one of Berlin's 14 city gates. In 1838, the Potsdam long-distance railway station was opened here. Within a few decades, the square developed into a metropolitan goods transfer point and even one of the busiest squares in Europe. During the Second World War, Potsdamer Platz was almost completely destroyed. Only the Weinhaus Huth and the ruins of the Hotel Esplanade still stood on the previously lively square in 1945. After the end of the war, Potsdamer Platz initially became the "three-country corner" between the Soviet, British and American sectors and was considered a thriving black market. From 1961, the year the Wall was built, until 1989 Potsdamer Platz, with Berlin's widest death strip, was a large inner-city wasteland. It was only with the fall of the Berlin Wall on 9 November 1989 that the area suddenly became the centre of interest again. Virtually overnight, a completely new situation arose on the square that had lain fallow for decades. Every day, Potsdamer Platz attracts 110,000 visitors from Berlin, Germany and abroad: they enjoy the multifaceted offer with comfortable offices, extensive green spaces, first-class entertainment as well as diverse gastronomy and shopping.",
        "latitude": 52.5096488,
        "longitude": 13.3737554
    },
    "Reichstag": {
        "id": 7,
        "name": "Reichstag",
        "discription": "The Reichstag building was built in 1894. The distinctive dome, which is characterised by the four corner towers, was a technical masterpiece at the time, both for reasons of the lighting effect in the building and for reasons of the overall aesthetic effect of the building. The Reichstag building has been the seat of the German Bundestag since 1999. Since 1994, the Federal Assembly has also met here to elect the German Federal President.",
        "latitude": 52.518620,
        "longitude": 13.3739985
    },
    "Flags": {
        "DE": "https://i.ibb.co/yB2ZgW9/deutschland-1.png",
        "TR": "https://i.ibb.co/QpG5Drx/iconfinder-263-Ensign-Flag-Nation-turkey-2634440.png",
        "EN": "https://i.ibb.co/g6c8xqX/iconfinder-United-Kingdom-2361499.png"
    },
    "BUTTONS": {
        "ALERT_NOTAVABLIE": "This option is currently not available",
        "GERMAN": "German",
        "ENGLISH": "English",
        "TURKISH": "Turkish",
        "SPANISH": "Spanish"
    },
    "ViewText":{
        "Navigate": "Navigate to  ",
        "ChangeLng": "Language",
        "ChooseLng": "Please select a language!",
        "AboutApp": "This application was developed as part of a thesis. It is not intended for commercial purposes!"
    }
}