{
  "sightseeing": "Sehenswürdigkeiten App", 
    "brandenburgerTor": [
      {
		"name": "Brandenburger Tor",
        "lat": "52.5163881",
        "lon": "13.3783296",
        "historyDE": [
          [
            "Das Brandenburger Tor in Berlin ist ein frühklassizistisches Triumphtor",
            "das an der Westflanke des quadratischen Pariser Platzes im Berliner Ortsteil Mitte steht. Es wurde als Abschluss der zentralen Prachtstraße der Dorotheenstadt",
            "des Boulevards Unter den Linden",
          ]
        ],
        "historyEN": [
          [
            "The Brandenburg Gate"
          ]
        ],
        "image": [
          {
            "image1": "https://en.wikipedia.org/wiki/Brandenburg_Gate#/media/File:Berlin_Brandenburger_Tor_Abend.jpg",
            "image2": "https://de.wikipedia.org/wiki/Brandenburger_Tor#/media/Datei:Berlin_Brandenburger_Tor_BW_2.jpg"
          }
        ]
      }
    ],
    "alexanderplatz": [
      {
        "name": "Alexanderplatz",
        "lat": "52.5219184",
        "lon": "13.411026",
        "historyDE": [
          [
            "Der Alexanderplatz ist ein Platz am nordöstlichen Rand der historischen Mitte von Berlin. Der rechteckige Platz im Ortsteil Mitte geht auf den Platz vor dem Königs Thor zurück und erhielt 1805 nach dem russischen Zaren Alexander I. seinen heutigen Namen. Im Berliner Volksmund wird er meist nur „Alex“ ['alɛks] genannt.Der mehrfach umgestaltete Platz sowie ein Großteil der umliegenden Bebauung erlitten im Zweiten Weltkrieg durch alliierte Luftangriffe erhebliche Zerstörungen. Die Ost-Berliner Verwaltung ließ in den 1960er Jahren das Areal des Platzes im Zentrum der DDR-Hauptstadt mit Ausnahme des Alexander- und Berolinahauses total umgestalten. Aus einem zuvor sehr belebten Kreisverkehrsplatz wurde eine Fußgängerzone",
          ]
        ],
        "historyEN": [
          [
            "Alexanderplatz (German: [ʔalɛkˈsandɐˌplats] (About this soundlisten)) is a large public square and transport hub in the central Mitte district of Berlin. The square is named after the Russian Tsar Alexander I and is often referred to simply as Alex",
          ]
        ],
        "image": [
          {
            "image1": "https://en.wikipedia.org/wiki/Alexanderplatz#/media/File:Alexanderplatz_in_Berlin_-_Panorama.jpg",
            "image2": "https://de.wikipedia.org/wiki/Alexanderplatz#/media/Datei:Berlin_-_Fernsehturm_-_2012.jpg"
          }
        ]
      }
    ]
  
}