{
    "Alexanderplatz": {
        "id": 1,
        "name": "Alexanderplatz",
        "discription": "HASAN IST DER BESTE",
        "latitude": 52.5219846,
        "longitude": 13.4111173
    },
    "BrandenburgerTor":{
        "id": 2,
        "name": "Brandenburg Kapısı",
        "discription": "Brandenburg Kapısı 1788 ve 1791 yılları arasında inşa edilmiş ve gümrük duvarının yerine şimdilik kullanılmıştır. Geçit on iki Dorik sütun, her iki tarafta altı oluşur. Sütunlar birlikte beş pasaj oluşturur. Kapının tepesinde Roma zafer tanrıçası Victoria'yı görebilirsiniz. Dört at tarafından çekilen bir arabada duruyor, Quadriga. Bu çağda, Brandenburg Kapısı, 17 Haziran sokak ile birlikte, Berlin'de bir toplama noktasıdır. Bir milyondan fazla insanı barındırabilir. Sahne gösterileri, partiler ve havai fişekler düzenli olarak düzenlenmektedir.",
        "latitude": 52.516275,
        "longitude": 13.377704
    },
    "EastSideGalary":{
        "id": 3,
        "name": "East Side Galary",
        "discription": "Ostbahnhof ve Oberbaumbrücke arasında Berlin Duvarı'nın en uzun kalan bölümü Doğu Yakası Galerisi olarak dünyaca ünlü hale gelmiştir. Berlin Duvarı'nın yıkılmasından sonra, 21 ülkeden 118 sanatçı eski sınır unsurunun 1,3 kilometresinde dünyanın en uzun açık hava galerisini tasarladı. Alman tümeninin üstesinden gelmenin ve aynı zamanda insanlık dışı DDR sınır rejiminin tarihi bir ifadesi olarak sevinç sembolü olan East Side Gallery, bugün Berlin'in en çok ziyaret edilen turistik yerlerinden biridir. Berlin Duvarı'nın yıkılmasından sonra, 21 ülkeden 118 sanatçı eski sınır unsurunun 1,3 kilometresinde dünyanın en uzun açık hava galerisini tasarladı. Alman tümeninin üstesinden gelmenin ve aynı zamanda insanlık dışı DDR sınır rejiminin tarihi bir ifadesi olarak sevinç sembolü olan East Side Gallery, bugün Berlin'in en çok ziyaret edilen turistik tatil beldelerinden biridir.",
        "latitude": 52.5090062,
        "longitude": 13.4324769
    },
    "Kudam":{
        "id": 4,
        "name": "Kurfüstendamm - Kudam",
        "discription": "Kurfürstendamm 1542 yılında Berlin Şehir Sarayı'ndan Grunewald av köşküne bir baraj yolu olarak inşa edilmiş ve başlangıçta Elector Joachim II için bir binicilik yolu olarak hizmet vermiştir. II. Dünya Savaşı sırasında binanın önemli bir kısmı hava saldırıları yla tahrip edildi. Yeniden yapılanma, Soğuk Savaş sırasında Kurfürstendamm'ı Batı için bir vitrine ve ekonomik mucizenin sembolü haline getirerek gerçekleştirdi. Şehrin bölünmesinden sonra, 1948 yılında para reformu sonra, Batı Berlin iş merkezi, City West, burada, özellikle doğu ucunda Hayvanat Bahçesi istasyonu yönünde gelişti. Ku'damm terimi özet oldu. ",
        "latitude": 52.5044145,
        "longitude": 13.3351804
    },
    "Museumsinsel":{
        "id": 5,
        "name": "Museumsinsel",
        "discription": "Spree ve Kupfergraben arasında, binaları arkeolojik koleksiyonları ve 19. Çok sayıda binayı derleyen topluluğun başlangıç noktası, Schinkel'in planlarına göre inşa edilen Eski Müze'nin 1830 yılında tamamlanmasıdır. 1999 yılında müze adasının bina topluluğu UNESCO tarafından Dünya Mirası Ilan edildi. Müze Adası, Çeşitli Berlin müzelerinin önemli koleksiyonlarının bir araya getirildiği Prusya Kültür Mirası Vakfı'nın beş müze binasından oluşmaktadır: Pergamon Müzesi, eski müze, yeni müze, eski Ulusal Galeri ve Bode Müzesi.",
        "latitude": 52.515717,
        "longitude": 13.3970524
    },
    "PotsdamerPlatz":{
        "id": 6,
        "name": "Potsdamer Platz",
        "discription": "Her şey, Berlin'in 14 şehir kapısından biri olan Potsdamer Tor'un önünde beş kollu bir yol kavşağı olan Potsdamer Tor'un önündeki 'Platz' ile başladı. 1838 yılında, Potsdam Fernbahnhof burada açıldı. Birkaç on yıl içinde, meydan bir metropol alışveriş merkezi ve hatta Avrupa'nın en işlek meydanlarından biri haline geldi. 1838 yılında, Potsdam Fernbahnhof burada açıldı. Birkaç on yıl içinde, meydan bir metropol alışveriş merkezi ve hatta Avrupa'nın en işlek meydanlarından biri haline geldi. İkinci Dünya Savaşı sırasında, Potsdamer Platz neredeyse tamamen yok edildi. Sadece Huth Şarap Evi ve Hotel Esplanade harabeleri 1945 yılında daha önce çok canlı bir meydanda yer almıştır. Savaşın bitiminden sonra, Potsdamer Platz ilk olarak Sovyet, İngiliz ve Amerikan sektörleri arasında "üç sınır üçgeni" haline geldi ve gelişen bir karaborsa olarak kabul edildi. Ancak 9 Kasım 1989'da Berlin Duvarı'nın yıkılmasıyla birlikte site aniden tekrar ilgi odağı oldu. Neredeyse bir gecede, on yıllardır boş duran yerde tamamen yeni bir durum ortaya çıktı. Potsdamer Platz her gün Berlin, Almanya ve yurtdışından 110.000 ziyaretçi yitirir: konforlu ofisler, geniş yeşil alanlar, birinci sınıf eğlencenin yanı sıra çok çeşitli gastronomi ve alışveriş olanaklarıyla çok yönlü teklifin keyfini çıkarabilirsiniz.",
        "latitude": 52.5096488,
        "longitude": 13.3737554
    },
    "Reichstag":{
        "id": 7,
        "name": "Reichstag",
        "discription": "Reichstag binası 1894 yılında inşa edilmiştir. Dört köşe kuleile karakterize edilen çarpıcı kubbe, hem binadaki ışık etkisi hem de binanın genel estetik etkisi nedeniyle teknik bir başyapıttı. Reichstag binası 1999 yılından beri Alman Bundestag'ın merkezidir. 1994'ten beri Federal Meclis, Almanya Federal Başkanı'nın seçilmesi için burada toplanıyor.",
        "latitude": 52.518620,
        "longitude": 13.3739985
    },
    "Flags":{
        "DE": "https://i.ibb.co/yB2ZgW9/deutschland-1.png",
        "TR": "https://i.ibb.co/QpG5Drx/iconfinder-263-Ensign-Flag-Nation-turkey-2634440.png",
        "EN": "https://i.ibb.co/g6c8xqX/iconfinder-United-Kingdom-2361499.png",
        "HAM_ICON": "https://i.ibb.co/fvr8J92/Unbenannt-1.png"
    },
    "BUTTONS":{
        "ALERT_NOTAVABLIE": "Bu seçenek şu anda kullanılamıyor",
        "GERMAN": "Almanca",
        "ENGLISH": "Inglizce",
        "TURKISH": "Türkçe",
        "SPANISH": "İspanyolca"
    },
    "ViewText":{
        "Navigate": "Haritada göster  "
    }

}